{"startDate": "1998-12-22", "exchangeCode": "NYSE ARCA", "name": "THE ENERGY SELECT SECTOR SPDR FUND", "endDate": "2019-07-10", "ticker": "XLE", "description": "In seeking to track the performance of the Index, the Fund employs a replication strategy, which means that the Fund typically invests in substantially all of the securities represented in the Index in approximately the same proportions as the Index.  Under normal market conditions, the Fund generally invests substantially all, but at least 95%, of its total assets in the securities comprising the Index. The Fund will provide shareholders with at least 60 days' notice prior to any material change in this 95% investment policy. In addition, the Fund may invest in cash and cash equivalents or money market instruments, such as repurchase agreements and money market funds (including money market funds advised by SSGA Funds Management, Inc. (“SSGA FM” or the “Adviser”), the investment adviser to the Fund).  The Index includes companies that have been identified as Energy companies by the Global Industry Classification Standard (GICS®), including securities of companies from the following industries: oil, gas and consumable fuels; and energy equipment and services. The Index is one of eleven Select Sector Indexes developed and maintained in accordance with the following criteria: (1) each of the component securities in the Index is a constituent of the S&P 500 Index; and (2) the Index is calculated by S&P Dow Jones Indices LLC (“S&P DJI”) based on a proprietary “modified market capitalization” methodology which means that modifications may be made to the market capitalization weights of single stock concentrations in order to conform to the requirements of the Internal Revenue Code of 1986, as amended (the “Internal Revenue Code” or “IRC”). As of November 30, 2018, the Index was composed of 29 stocks.  The Index is also sponsored and compiled by S&P DJI. S&P DJI determines the composition of the Index and relative weightings of the securities in the Index based on the Index methodology (as the “Index Compilation Agent”). S& P DJI also publishes information regarding the market value of the Index (as the “Index Provider”). S&P DJI is not affiliated with the Fund or the Adviser."}
